{
  "0": "Приятель жалуется приятелю:— Никак не могу найти идеального квартиранта, чтобы не пил, не курил, не сорил, не слушал музыку, не сквернословил, не водил девок, лежал себе тихо целый день... У тебя нет никого на примете?— Как насчёт Ленина?",
  "1": "У тебя огромный дом и стройное тело, ты добытчик и победитель по жизни, но она все равно не дает? Возможно, ты муравей.",
  "2": "После ночи любви девушка говорит бойфренду:— Это было круто! Скажи честно, что виагра, да?— Круче! \"Растишка\" от \"Данон\"! ",
  "3": "Ярость прошла, обиды забыты.Трое в реанимации, пятеро убиты.",
  "4": "Из—за моего дурного характера некоторые люди и не догадываются, как сильно я их люблю.",
  "5": "Вовочка приходит домой хмурый. Мама его спрашивает:— Вовочка, что случилось?— Да учительница сказала мне, что я невнимателен на уроках... ну, по крайней мере, мне кажется, что она так сказала.",
  "6": "Вообще, \"50 оттенков серого\" это должен быть фильм про жизнь в Петербурге без наркотиков, а не вот это все.",
  "7": "Утром пассажирка из каюты третьего класса с возмущением подходит к пассажирскому помощнику:— Вы представляете, ко мне всю ночь ломился какой—то пьяный матрос!— Мадам, неужели вы могли представить себе, что в каюту третьего класса будет ломиться трезвый капитан? ",
  "8": "Перед каждым футбольным мега—турниром типа чемпионата мира или Европы болельщики разбегаются в две четкие категории: те, кто верит в успех сборной России, и те, кто в футболе разбирается. ",
  "9": "Жена что—то бубнит, глядя в телевизор, затем говорит мужу:— Представь, я, кажется, начала разговаривать с телевизором! Муж — компьютеру:— Представь, она разговаривает с телевизором!",
  "10": "Если вы слишком много работаете — заведите кота. Силой личного примера он перетянет вас на сторону истинных ценностей: покоя и умиротворённого созерцания.",
  "11": "Лидер Северной Кореи, выложил политзаключенными слово \"демократия\".",
  "12": "Скромный джентльмен обратился к красивой женщине, случайно зашедшей в универмаг.— Вы знаете, я разминулся со своей супругой. Не поговорите ли вы со мной совсем немного,хотя бы две минуты.— Но зачем?— Когда я разговариваю с красивыми женщинами, жена всегда откуда—то появляется.",
  "13": "На уроке географии учительница спрашивает ученика:— Что тебе напоминает Апенинский полуостров?— Резиновый сапог.— Правильно, сапог. Но почему резиновый?— Потому что Италия со всех сторон окружена водой. ",
  "14": "Взяли секретаря на работу. Шеф водит ее по офису, показывает, что где:— Это у нас принтер.— Прикольненько!— Это факс.— Прикольненько!— Это ваше рабочее место.— Прикольненько!— Скажите, а кроме прикольненько, вы другие слова знаете?— Да, «миньет»!— Прикольненько! ",
  "15": "Уютный вечер. Семья сидит у телевизора, пьет кофе. Звонок в дверь. Мама встает, идет открывать. На пороге стоит огромный небритый амбал, а под мышками у него два гробика. Вопрошает:— Мамаша, это вы детей в пионерский лагерь отправляли?— (Хватаясь за сердце) Ааааааааааааах...— (Протягивая гробики) Возьмите, это они на УПК сделали.",
  "16": "Две одесситки ругаются:— Роза,ах ты, старая курва!Вторая, с обидой:— Соня,а при чем тут возраст?",
  "17": "Вовочка приходит из школы. Отец спрашивает:— Почему так поздно?— Переводил старушку через улицу.— Молодец, вот тебе за это конфета.На следующий день Вовочка приходит с другом.— Пап, мы с Васькой переводили старушку через улицу.— Молодцы, вот вам по конфете.На следующий день Вовочка приводит пол класса.— Пап, мы с ребятами переводили старушку через улицу.— А зачем так много народа?— Старушка сопротивлялась.",
  "18": "— А вы знаете, что в московском метро есть крысы размером с человека?!— Менты, что ли? ",
  "19": "Идёт по улице интеллигентный мужчина. Видит — стоит бабуля и плачет. — Бабушка, почему вы плачете, кто вас обидел? — Да вот, сынок, кошелек украли с деньгами… — И много денег было? — Много, сынок, 50 рублей. — Вот вам, бабушка, 50 рублей, не плачьте! — Сынок, а может и кошелек отдашь?",
  "20": "Встретились два приятеля.— У меня в доме никто не бездельничает. Моя жена учится играть на скрипке, дочь — на пианино, а сын — на гитаре.— А сам ты что делаешь?— Я? О, я молча страдаю. ",
  "21": "Кризис. Священник и мент жалуются на тяжелые времена друг другу. Смотрят: — Двое отчаянно дерутся, милиционер рванулся разнимать, поп его остановил:— Погоди, сын мой, рано...Когда один из дерущихся падает замертво, Батюшка говорит менту:— Ну вот, пошли. Теперь: — Один мой, другой твой!",
  "22": "Вчера была задержана группа бандитов—оборотней. — Они охраняли правопорядок, возвращали владельцам угнанные автомобили и жили на 7 тысяч рублей в месяц.",
  "23": "— Куме, если вы попадёте на необитаемый остров и на вас нападёт бешеный медведь, что вы будете делать?— Я его застрелю!— А у вас ружья нету.— Я его зарежу!— А вас ножа тоже нет.— А я его палкой!— И палки у вас нет.— Так, ты чей кум, мой или медведя? ",
  "24": "В Берлине тетка нашла кошелек с тысячей евро. Традиционные немецкие порядочность и щепетильность не позволили ей присвоить чужое. Тетка позвонила по номеру телефона, найденному в бумажнике, и предложила вернуть кошелек за вознаграждение в сто евро \"плюс 20 евро на транспортные издержки\".Но пенсионер, потерявший кошелек, оказался еще порядочнее и щепетильнее. Он сообщил в полицию, и тетку арестовали в момент передачи кошелька за вымогательство.Два цивилизованных человека в правовом государстве всегда найдут общий язык.",
  "25": "Чему нас учит роман «Мастер и Маргарита»? Двое могут быть вечно счастливы вместе только в случае:— Одновременной смерти.— Поддержки Сатаны.",
  "26": "Давай в шахматы в уме сыграем — Давай. Пешка Е2 — Е4 — Конь на Н6 — Конь Д6 — ЕЗ — Ты чего? Конь так не ходит (дает подзатыльник).— Все, молодец, все шахматы рассыпал. Теперь один и играй. ",
  "27": "Мечты — это прекрасно. Но только если вы что—то предпринимаете ради них. Мечтать на диване — это как рыбачить в унитазе.",
  "28": "Девушка в аптеке никак не может выбрать презерватив. Она спрашивает у продавца:— А вы не подскажете, какой вот лучше купить?Сзади из очереди мужской голос:— Зима на дворе! Бери с шипами! ",
  "29": "Новость:— В колхозе «Красная заря» сгорело 75 гектаров колхозной конопли — какой косяк со стороны председателя. ",
  "30": "— Вовочка, назови основателей русского коммунизма.— Марьвановна, я не знаю точно, но, по—моему, это Ленин, Пьянин и Халявин.",
  "31": "— Я слышала, ты выходишь замуж за Андрея? Если это правда, то поздравляю тебя!— А если нет?— Пойду поздравлю Андрея... ",
  "32": "Проезд подорожал, бензин, квартплата и жрачка тоже. Хорошо, хоть зарплату не подняли.",
  "33": "— Что вам, дочери мои, привезти из Голландии?— Ещё!!! ",
  "34": "США. Дикий запад. В общественном туалете писают два ковбоя. Один другому:— Простите, вы еврей?— Да, но как вы...— И родом вы из Одессы?— Да, но как вы...— И жили вы возле Дерибасовской?— Да, но как вы...— И обрезание вам делал дядя Изя?— Да, но как вы об этом все знаете— Все очень просто: дядя Изя был косой на один глаз и поэтому обрезание он делал тоже криво.— Но при чем все это?— Вы уже пять минут мочитесь мне на сапог.",
  "35": "Школьный учитель говорит коллеге:— Нет, .работать стало совершенно невозможно. Учитель боится директора. Директор — инспектора. Инспектор'1— проверяющих из министерства. Министр — родителей. Родители боятся детей, И только дети никого не боятся...",
  "36": "Если заменить слово \"проблема\" на слово \"приключение\", то жить становится гораздо интереснее.",
  "37": "С весов сходит мужик, удовлетворивший свою тягу к осознанию величины, с которой он действует на земную поверхность, за ним на весы становится женщина достаточно габаритных размеров.Мужик уходя глянул на цифровую отметку весов, и с радостью произнес:— Мадам, да вы весите больше меня!!На что мадам, глядя на него исподлобья, произнесла:— Это просто мои женские прелести весят больше, чем ваше мужское достоинство...",
  "38": "— Если у блондинки растут черные корни— значит мозг все еще сопротивляется!",
  "39": "Очередной чудный женский статус: \"Если я чёрном списке у парня — я его слабость, а если у девушки — я её зависть\".Ты в чёрном списке, потому что зае*ала уже всех, дура.",
  "40": "— Как называется человек в окружении трёх новых русских?— Жертва.— Двадцати новых русских?— Банкир.— Пятидесяти новых русских?— Главарь.— Двухсот новых русских?— Надзиратель.",
  "41": "Зашёл муж дома в туалет с новым мобильным в кармане, достаёт телефон, звонит домой — жена берёт трубку:Жена:— Алло!Муж:— Малыш, я тебя люблю...Даёт отбой, быстро выходит из туалета и спрашивает:— Дорогая, кто звонил?— Да так... подруга...",
  "42": "Агент 007 приехал в Россию, но его сразу обезвредили русские агенты 0,7 и 0,5.",
  "43": "На выставке оружия гид подводит посетителей к очередному экспонату:— Это новейшая разработка, суперстойкий бронежилет, выдерживает N выстрелов в упор, механическая прочность К условных единиц, надежнее танковой брони. Руками не трогайте: — Если сломаете, придется платить полную стоимость.",
  "44": "— Алло, это военкомат?— Да, я Вас слушаю— Вы можете меня в армию забрать?— Конечно можем. А где вы сейчас находитесь?— В тюрьме...",
  "45": "Диалог в ГАИ, в отделе разбора ДТП:— Вы думаете, я специально подставила под удар свой новенький красный «Пежо»? — горячится блондинка.— Вообще—то трамвай у меня тоже новый... был. ",
  "46": "Переписка в ICQ1: Привет, как дела? 2: + 1: В институт пойдешь сегодня? 2: — 1: Тебя же отчислят! 2: = 1: Ты с калькулятора в аське сидишь, что ли???",
  "47": "Идут генерал с лейтенантом. Видят впереди идет красивая девушка. Лейтенант:— Товарищ генерал, давайте ее догоним и выебим!— Хм, давайте, а за что? ",
  "48": "У коллеги дочь—подросток и сын—первоклассник. Говорит, оба спрашивают: \"Мама, во сколько вернешься?\" Только младший боится, что мама задержится, а старшая — что придет раньше.",
  "49": "— Ну че? Поехали из этого леса, че стоим?— Ленчик, понимаешь, в карбюраторе конденсат собрался.— Бля! У тебя пежо инжекторный, а мой натуральный цвет — брюнетка!— Поехали, говорю!",
  "50": "В Африке, если человек на 80% состоит из воды, то считается, что он из благополучной семьи.",
  "51": "На уроке труда: — Вовочка, ты же сделал скворечник без отверстий. Как туда птица попадёт? — Нет проблем, она уже там!",
  "52": "— Скажите, Сергей, а как вы догадались, что в доме есть кто—то чужой?— Ну, у нас в семье как—то не принято внезапно бить меня сзади табуреткой по голове. ",
  "53": "Дети:— А вот моего папы нет...— Как это — \"нет\"— А он три года назад собрал чемодан с бельём и ушёл в баню.— А разве так долго моются?— Не знаю. Бабушка говорит, что он совсем смылся.",
  "54": "Маленькую Лизу, глухую на одно ухо, мама ласково называла Моно Лиза.",
  "55": "Муж с женой дома занимаются сексом. Утром их сосед, старик дядя Саша, говорит:— Слушай, Николай! Вы ночью когда сексом занимаетесь, ваши крики и стоны по всему подъезду слышны, делайте это как—нибудь потише!— А как потише?— Рот жене скотчем залепи, что ли...Ночь, муж скотчем заклеивает рот жене, и они занимаются сексом. После первого оргазма муж кричит:— Дядь Саша, так хорошо?— Да!После второго оргазма:— И так хорошо?— Да!И так несколько раз. Наконец старик нервно орёт:— Коля, убери ты этот скотч со рта жены!— Почему?— Потому что весь дом думает, что это ты меня е*ёшь!",
  "56": "— Дочь, ты пила? — Нет, мама, я топор!",
  "57": "— Милый, смотри, какое у меня отличное тело!— Бл@, Петрович, где ты его взял?! Это что, мертвый бомж?!",
  "58": "Черепашки—ниндзя нападали вчетвером на одного, потому что у них тренер был крыса.",
  "59": "Австрия, город Вена. Чудесное утро. Подхожу к киоску с цветами и вижу, что два негра безуспешно пытаются что—то объяснить по—английски продавцу—иранцу. Тот только разводит руками — не понимает и все. Тогда эти два негра просят меня перевести с английского на немецкий. Я перевожу. Продавец, видимо по акценту, догадывается:— Из России?— Да... — говорю я.— Можэтэ гаварит по—руски. Я панимаю!Тут в наш диалог вклиниваются мои негры:— Да, да! Мы тоже учили русский языка!! Товарищ прадавец, хочу покупать этот и тот цветы...Больше я им не был нужен. Они нашли общий язык.",
  "60": "Девушка не вовремя сделала каменное лицо и утонула.",
  "61": "— Что такое красное и вредно для зубов?— Кирпич",
  "62": "Штирлиц стрелял вслепую. Слепая бегала зигзагами и кричала",
  "63": "Когда вы плачете — никто не видит ваши слезы. Когда вы счастливы — никто не заметит вашу улыбку. Но попробуйте только пукнуть.",
  "64": "Умер Гулливер… и лилипуты тихо сказали «Еб@ть копать…»",
  "65": "член говно",
  "66": "ghb\n\nghbdtn\nghbdtn",
  "67": "— Что становится с черепашкой, когда она вырастает?\n\n— Она становится черепавлом :)",
  "68": "ммм джейсончики",
  "69": "— Знаете, у кого самый заразительный смех?\n\n— У турбекулезника :)",
  "70": "Я устал шутить, можно не надо",
  "71": "Цирк, конферансье объявляет номер:\n— И сейчас на сцену выйдет, самый большой карлик на свете!\nВыходит itpedia, все аплодируют и он уходит закулисы.\nКонферансье объявляет следующий номер:\n— И так, сейчас выйдет на нашу сцену самый маленький гигант на свете!\nВыходит Алексей Шевцов",
  "72": "— Придурок, ты зачем выкрал своё личное дело из сейфа и съел его?\n— Пойми, дело не в тебе, дело — во мне.",
  "73": "Рецепт для лысых: Намазать голову медом, подождать три дня, затем сильно хлопнуть в ладоши — мухи улетят, а лапки останутся.",
  "74": "маленькую Лизу, глухую на ухо, мама ласково называла Моно Лиза",
  "75": "В Африке, если человек на 80% состоит из воды, то считается, что он из благополучной семьи",
  "76": "Петька и Василий Иванович как-то напились в дyпель,\nнy и Чапай отpyбился. Петька, еще стоявший на ногах, pешил\nпpиколоться над ним и пpиклеил емy втоpое \"достоинство\" из\nпластилина. Утpом, значится, Петька, пpоснyвшись, видит pыдающего\nВасиль Иваныча, и спpашивает в непонятках - что, мол, с тобой?!\n- Да понимаешь, Петька, пpосыпаюсь я yтpом и смотpю - y меня два х%я,\nя один-то отоpвал, а дpyгой сам отпал!",
  "77": "- Василий Иванович, как \"грудь\" пишется, через \"т\" или \"д\"?\n- Пиши по-простому, Петька: \"сиськи\".\n- Так, что ж я по-вашему революцию СИСЬКАМИ защищал?!",
  "78": "Завод по выпуску межконтинентальных ракет переоборудован под выпуск хлопушек. Первым же хлопком на утреннике в детском саду был сбит американский спутник-шпион, упавший в районе Южного полюса.",
  "79": "Заходит скелет как-то в бар, заказывает пиво и швабру. На что Джек Воробей с натянутой улыбкой говорит: \"Живот надорвешь\"",
  "80": "Суд офицерской чести над поручиком Ржевским, выступает мама одной из подружек поручика:\n-Он мою дочь сначала туда вот эдак, а потом ещё туда разэдак, это недопустимо!\nГоспода офицеры дружно хором:\n-А как правильно?",
  "81": "В Госдуме:\n-Здравствуйте, я - Володин.\n-Мы тут все Володины, вы фамилию назовите.",
  "82": "На пляже сидела женщина сомнительного поведения. Скоро вокруг неё собралась толпа сомневающихся.",
  "83": "Шутки не будет, я ем",
  "84": "Только заметил, что слово 'п@рно' набирается самими центральными клавишами. Как все продумано, блин!",
  "85": "Друзья мои, чтобы соответствовать вам, я готов сделать над собой усилие и стать лучше. Но тогда и вы станьте немного хуже!",
  "86": "- Люся, ты все еще хранишь мой подарок?- Да.- Я думал, ты выкинула все, что со мной связано.- Плюшевый мишка не виноват, что ты ебл@н...",
  "87": "- А вот скажи честно, ты во сне храпишь?- Понятие не имею, вроде, нет. От собственного храпа по крайней мере еще ни разу не просыпался.- Ну, так у жены спроси.- А жена и подавно не знает. У нее странная привычка после замужества возникла: как спать ложитс",
  "88": "Поссорилась с мужем. Пока он спал, я мысленно развелась с ним, поделила имущество, переехала, поняла, что жить без него не могу, дала последний шанс, вернулась. В итоге, ложусь спать уже счастливой женщиной.",
  "89": "Если тебя посещают мысли о смерти - это еще полбеды. Беда - это когда смерть посещают мысли о тебе...",
  "90": "Все мне говорили, что у меня ничего не получится, но я не сдался и доказал, что они правы.",
  "91": "Распорядок работы душевой: в понедельник, среду и пятницу запускаются мужчины. Во вторник, четверг и субботу - женщины. В воскресенье все выпускаются.",
  "92": "Если в вашем холодильнике нет ни одного подгнивающего овоща, купленного в надежде на правильное питание, проверьте, человек ли вы.",
  "93": "Переписываются молодой парень с блондинкой:- Вы знаете, я очень люблю Кафку, а вы?- Я тоже люблю кафку. Офобенно пфонную.",
  "94": "Президент одного клуба выступал с ежегодным отчетом и очень уж нахваливал его управленческий комитет:- В отличие от других клубов, где половина комитета делает фактическую работу, а другая половина просто куча лентяев, у нас ситуация совершенно обратная...",
  "95": "- Слава, я понимаю, что при разгоне митингов мы должны действовать жестко, но ты явно перебарщиваешь! Я ясно вижу, с какой садистской наклонностью ты мутузишь детей. Кстати, до ОМОНа где работал?- 10 лет школьным учителем.",
  "96": "- Чему вы так радуетесь, можете поделиться?- Самому не хватает.",
  "97": "- Почему такая красивая и без долбо@ба?",
  "98": "Новая награда Росгвардии - медаль 'За взятие студента'.",
  "99": "Люди, которые знают, как заработать миллионы на Форексе, но вместо этого обучающие этому за 300$ - вот мои настоящие герои.",
  "100": "- Почему ты рассталась с Петей?- Он не давал мне того, чего я ожидала.- А чего ты ожидала?- Я не знаю. Он мне этого не давал...",
  "101": "Только наш главбух может назначить срочное совещание и не придти на него.",
  "102": "Собрал родителей, чтобы признаться в своей нетрадиционной ориентации, и мой отец такой: ох, это хорошо! Я думал ты собираешься попросить денег.",
  "103": "Щас бабы другие пошли. Им палец в рот не клади. Им только деньги на карту клади.",
  "104": "Правило пешеходного перехода: одинокий пешеход, ступивший на зебру, притягивает еще с десяток с обеих сторон.",
  "105": "И был потоп. И взял Ной каждой твари по паре. Даже двух динозавров взял. А они оба мальчиками оказались! Так они и вымерли. Хотя очень старались...",
  "106": "- Он вовсе не игнорит, он просто дает вам время соскучиться.- Год?- Не накручивай.",
  "107": "Система ответов за свои слова достаточно гибкая. И включает в себя не только недовольное сопение, но и угрюмое бурчание.",
  "108": "В парикмахерскую заваливается волосатый парень и говорит парикмахеру:- Сделайте мне стрижку, как в прошлый раз!Парикмахер:- Это не ко мне, я здесь всего два года работаю...",
  "109": "- Иди нафиг.- О, так грубо?- Иди нафиг, пожалуйста.- Я не это имел ввиду!- Не соизволите ли Вы, милостивый государь, обрадовать меня своим визитом нафиг, пожалуйста.",
  "110": "Сегодня видел как на автобусной остановке какой-то мужик разговаривал со своей собакой, по глупости думая, что она его понимает. Пришел домой, рассказал своему коту, посмеялись.",
  "111": "- У меня к вам два вопроса. Во-первых, сколько это стоит? Во-вторых, почему так дорого?",
  "112": "В детстве Павлова укусила собака. Собака укусила и забыла. А Павлов вырос и не забыл!",
  "113": "Теория учит нас смотреть далеко вперед, а практика - себе под ноги.",
  "114": "А вот еще бывает, когда набираешь 8 килограммов для роли, а потом вспоминаешь, что ты никакая не актриса...",
  "115": "- Ты как шавуха у Вазгена. Горячая, сочная и очень опасная.- Ээм. Ну, спасибо...- А внутри собака сутулая!",
  "116": "Глухонемой признан виновным в выкрикивании лозунгов. Лежащий в коме признан виновным в неявке.",
  "117": "Фильм Навального тянет на премию года. Даже на 2,8 года.",
  "118": "Китайцы выпустили очередную копию айфона. На этот раз нотариально заверенную.",
  "119": "В детстве, когда летом стояла невыносимая жара, бабуля поливала меня из ковшика и говорила:- С гуси вода, с Вики худоба.Спасибо бабуле, худобу как рукой сняло.",
  "120": "Объявление о продаже авто: 'Машина в хорошем состоянии. На ходу, ежедневно эксплуатируется. Водила - девушка. Не гнилая'.",
  "121": "Израиль обратился в ООН с просьбой включить шахматы в программу олимпиад, потому как евреи всегда остаются без медалей.",
  "122": "Ничем не могу вас обрадовать: у меня все хорошо.",
  "123": "Бабушка - это немного родитель, немного учитель, немного лучший друг и немного соучастник преступлений.",
  "124": "Кто сказал, что солдат мечтает стать генералом? Солдат мечтает стать хлеборезом.",
  "125": "- Что такое зарплата?- То же, что и менструация: ждешь месяц, а в три дня кончается.",
  "126": "Украина единственная страна в мире, которая может себе выбрать в президенты женщину с косой.",
  "127": "Чем х@евей квартира, тем больше требований к кандидату выдвигает арендодатель. С мужиками, кстати, это правило работает тоже.",
  "128": "Илон Маск научил обезьяну играть в видеоигры. Ахренеть. Это че, новость? Да среди геймеров 90% - обезьяны. Причем злые.",
  "129": "Опять евреи у царя дворец отжали.",
  "130": "Слишком много фигурного катания на ТВ? Скажите спасибо, что Песков не женился на шахматистке.",
  "131": "- Как называется процесс разгона митингующих водой из брандспойтов?- Аквадискотека!",
  "132": "Байден не будет закрывать глаза на ситуацию в России, потому что если закроет - то уснет!",
  "133": "Полицейскую дубинку, прозванную ранее в народе демократизатором, самое время переименовать в патриотизатор.",
  "134": "Бенефициар Всея Руси.",
  "135": "Как же все-таки членово без мата в интернете!",
  "136": "Никогда не следует злиться - от этого дрожат руки и сбивается прицел.",
  "137": "- Что это у тебя в руках?- Электронная книга.- Ты что, пытаешься бросить читать?",
  "138": "В Норвегии, когда родители узнают, что у ребенка астма, они сразу бегут в магазин за лыжами.",
  "139": "Любой араб мечтает жениться на четырех сестрах, поскольку у него тогда будет только одна теща.",
  "140": "Мы часто узнаем о самых классных моментах нашей жизни только от очевидцев.",
  "141": "Если вы изменили жене с проституткой, проигрались в казино и разбили машину, то придя домой под утро признайтесь честно во всем, иначе она такого напридумывает...",
  "142": "Сколько раз ни посылали дальтоника за синей птицей, столько раз он с зеленым змием и возвращался.",
  "143": "Приснился сон: будто на дворе лето 2021 года, в мире бушует пандемия нового кишечного вируса, и мы все в памперсах обсуждаем, что в 2020 году в масках было лучше...",
  "144": "- Почему в мультфильме 'Маша и Медведь' не показывают родителей Маши?- Они, наверное, уже в дурдоме!",
  "145": "- Вовочка, почему ты позволяешь себе прогуливать уроки?!- Потому что я сплю с вами, Марьиванна!",
  "146": "Нетрезвый житель Ухрюпинска замахнулся на святое, но батюшка ударил раньше.",
  "147": "Предсказания сурка Фила верны только в 39% случаев, что немного точнее, чем у обычного телевизионного метеоролога.",
  "148": "Поймите, шутки - это не федеральные дотации, они должны до простых людей доходить!",
  "149": "Комментатор на футбольном матче:- И чем ближе конец, тем больше команды боятся за свое очко.",
  "150": "Миллиардер отказался от пенсии и призвал граждан России поступить так же.",
  "151": "Дирижер просыпается ночью от жужжания комаров и орет:- Так, блин! Кто фальшивит?",
  "152": "Один дед пользуется другим дедом, чтобы засудить Навального.",
  "153": "Крайне раздражает человек, который кусает при мне ногти. Особенно, если не свои.",
  "154": "Не знаю на счет телепорта, но если к 2035 году говно из туалетов плацкарта перестанет падать на рельсы, то это будет серьезным прогрессом.",
  "155": "Менее одного процента чего угодно в Китае - это больше чем до хрена в любом другом месте.",
  "156": "У директора 'Московского зоопарка' в приемной сидит птица-секретарь.",
  "157": "- Почему, страна, победившая Гитлера, не может справиться с водкой?- Так она же никогда первая не нападает.",
  "158": "Объявление в маршрутке: 'Конкурс на самый рваный чирик закончен'.",
  "159": "Вчера я оказался в камере для допросов, но отказался говорить и не проронил ни слова.Не думаю, что мне следует идти работать полицейским.",
  "160": "Легче всего приобщить к труду перекур.",
  "161": "Тот случай, когда всю жизнь не ругался матом. Но, бл@ть, как эти еб@ные пид@расы за@бали все запрещать!",
  "162": "Когда-то запретили пить водку - и рухнул великий Советский Союз. Сейчас запретили в соцсетях говорить матом...",
  "163": "Подписался на закрытую группу 'Почта России' в соцсети. Второй месяц жду одобрения на вступление...",
  "164": "Президент выступает за семейные ценности. Семью все знают, но говорить о ней не принято.",
  "165": "Британские и израильские ученые установили, что настоящим бенефициаром Пирамиды фараона Хеопса был таки Моисей...",
  "166": "Масочный режим в Москве постепенно переходит в касочный...",
  "167": "Зеленский так долго играл плохих политиков, что по-другому уже не мог.",
  "168": "Расправосудие.",
  "169": "Когда падал метеорит, динозавры про него хотя бы новости не читали целыми днями, он просто @бнул и все, без драмы и нагнетания. Вот было времечко.",
  "170": "Мне одному видится что-то пошлое в рекламе крема 'Миллионы разных мам доверяют попки нам'?",
  "171": "Для русского человека неудача - это только повод выпить, а удача - это еще и возможность хорошо закусить.",
  "172": "Курить конечно вредно, вон у меня один сосед от рака легкого умер, а другой сосед пьяный заснул, оставив незатушенной сигарету, начался пожар и весь подъезд разнесло взрывом газа. Хорошо, что я в это время за куревом в магазин пошел.",
  "173": "В мэрию Минска поступила заявка на гей-парад в поддержку Лукашенко. ОМОН в растерянности.",
  "174": "В понедельник сильно раздражает окружающая среда. И манит далекий вторник.",
  "175": "Банкноты улетают так быстро, что не успеваешь запомнить, кто на них изображен...",
  "176": "От одиночества спасает брак, от брака - развод, от развода - привычка, а от привычки - смерть.",
  "177": "Мужик спрашивает друга-компьютерщика:- Я вот хочу почту без спама. Что посоветуешь?- Голубей.",
  "178": "В те далекие незапамятные времена, когда Земля была еще плоской, но уже вращалась...",
  "179": "- Чем отличается российская инвестиция от члена?- Мужской член знает место своего наилучшего вложения, а инвестиция - нет.",
  "180": "А если лицензионная винда установлена на компе капитана пиратского корабля - является ли такая винда пиратской?",
  "181": "Святая инквизиция спросила Галилея:- Солнце вращается вокруг Земли или Земля вокруг Солнца?А он им ответил уклончиво:- Идите вы на х@й...",
  "182": "Сантехник Петрович, уронив чугунную батарею на ногу, признался в том, что имел с ней сексуальные отношения, как впрочем и с начальником этого завода и собственно говоря со всем заводом.",
  "183": "Диалог в моей голове утром:- Просыпайся.- Нет.- Вставай!- Нет.- Ты так всю жизнь проспишь!- Офигенно...",
  "184": "Полез в Интернет, узнал как крепится подкова к ногам лошади и что менять подковы надо каждые три месяца.",
  "185": "- Пошел на хер.- Что?!- Долбаный Т9! Приходи на уху.",
  "186": "Всего год назад кто бы мог подумать, что выгуливая собаку мы оба будем в намордниках?!",
  "187": "Сначала было: когда убьют - тогда и приходите. Потом: тебя убили - ты и расследуй. Ну а теперь: ты раскрыл - ты и сиди.",
  "188": "Когда он утром вернулся домой, жена и теща встретили его тяжелыми взглядами, перешедшими в легкие побои.",
  "189": "- Ну вот зачем нужно было посылать Сему матом? Он же гинеколог! Достаточно сказать: 'Сема, иди работай!'.",
  "190": "- Доктор, у меня жена беременная...- Какой месяц?- Февраль.",
  "191": "Я удивляюсь, что все еще удивляюсь...",
  "192": "Освещать темный переулок айфоном - плохая примета.",
  "193": "- Говорят, что пиво не новогодний напиток.- Да, это после - новогодний.",
  "194": "Летит молодой человек в самолете. Рядом сидит симпатичная девушка. Парень скромный, не знает, как подступиться. Наконец, поборов стеснительность, он спрашивает:- Вы тоже летите этим самолетом?",
  "195": "Каждый день жена Иванова готовила своему мужу много свежей и разнообразной еды вместе со своей скороваркой и потом ждала мужа вместе с его скорожралкой.",
  "196": "- Смотри, сынок, будешь хорошо учится - купим тебе компьютер.- А если я буду плохо учиться?- Тогда пианино.",
  "197": "Настолько привык быть нищебродом, что кажется при ограблении ювелирного, по привычке, закидывал бы в сумку товары по акции.",
  "198": "- Что такое реактивный муж?- Это когда ту - 154, а жену - ни разу.",
  "199": "К побережью США приближается сверхмощный ураган. Ему присвоена наивысшая степень опасности и звание Героя РФ.",
  "200": "Заварил себе чай. Думаю, пока остывает, соберу разбросанные вещи комнате. Собираю и понимаю, что нужно еще и пыль протереть. Протер - уже и пол за одно помыть надо. Да еб@л я в рот этот чай. Может посоветуете какой-нибудь другой нормальный?",
  "201": "Да что там Windows! Самая неотлаженная и глючная система - это жизнь.",
  "202": "Морда у кота должна быть такая, чтобы в ведре застревала, когда пьет. Иначе это не кот, а так, карикатура одна, мышам на смех.",
  "203": "Из принципа не занимался сексом больше года. Принцип: тр@хаться с теми, кто не против.",
  "204": "Суета - это не когда нет времени отдохнуть, а когда некогда заняться делом.",
  "205": "Наорал на сковородку, которая начала стрелять в меня маслом. Могу теперь с уверенностью сказать, что сковородка не понимает криков.",
  "206": "Познер заявил, что Навальному следовало назначить только денежный штраф. Американцы уже напечатали на эти цели полтора триллиона долларов - добавил он.",
  "207": "На Навального завели дело о клевете на ветерана. О клевете на президента почему-то не завели.",
  "208": "Демократия по русски - выбрать выборщиков и отправить их за водкой.",
  "209": "Ребята, поднажмем! Если у ролика про дворец будет 200 миллионов просмотров, то приговор могут пересмотреть.",
  "210": "Появилось доказательство того, что митинги в России организованы Госдепом: у одного из протестующих в кошельке обнаружили доллары!",
  "211": "Ну подумайте, зачем человеку, у которого в кармане свободно помещается шесть парламентских партий, нужен какой-то дворец?",
  "212": "Если бы не дистанционное обучение, сколько студентов так и не узнало бы, как зовут преподавателя.",
  "213": "- Абраша, а скажите, с каких таких пор иудеи стали в своих дворцах строить православные храмы?- Яша, буквально незадолго до того, как появились судьи по вызову!",
  "214": "Я хорошо готовлю, стираю и убираю в квартире, бережно слежу за личными вещами и электроникой. Вы спросите, в чем же мой секрет? Ответ прост - я х@ево зарабатываю.",
  "215": "В театральном училище студентов учат делать вид, что они актеры.",
  "216": "Теща - это вторая дрель в квартире.",
  "217": "Кокорин сегодня может выступить в матче футбольного чемпионата Италии. Осторожные итальянцы на всякий случай убрали со стадиона все стулья.",
  "218": "В связи с новой напастью в России, ковидные госпитали срочно перепрофилируются в изоляторы временного содержания для митингующих.",
  "219": "- Здравствуйте. Я хочу вырубить 80 га реликтового леса в заповеднике и построить гостиницу с подземным бункером, бесполетной зоной и охраной ФСО.- Заполните заявку на сайте Госуслуг.",
  "220": "Если богу преподнести в жертву главного козла - жизнь улучшится?",
  "221": "Вот есть в стране царь. Выше него только Бог. А, забыл, еще и бенифициар, недавно ввели должность!",
  "222": "В ответ на угрозы санкций от Евросоюза Путин пригрозил положить на эти санкции пустую, газовую, трубу.",
  "223": "Талантливый человек - талантлив во всем. Поэтому он и сволочь, и мерзавец, и скотина...",
  "224": "Бабушке, купившей пылесос за 100 тысяч рублей, теперь не на что мусорить.",
  "225": "Война - это когда правительство говорит людям, кто враг. Революция начинается тогда, когда люди сами понимают, кто враг.",
  "226": "Путин обновил критерии эффективности губернаторов. Странно, но там почему-то нет ни слова о степени шершавости языка.",
  "227": "Путин обиделся, что на суд к Навальному приехали послы множества стран. Послы сказали, чтобы он не расстраивался, так как и к нему на суд они тоже обязательно приедут.",
  "228": "Ну, раз апарт-отель, то тогда и апарт-президент.",
  "229": "Некоторые западные лидеры думают, что когда Путин спит, он не планирует разрушить демократии в западных странах. Они ошибаются...",
  "230": "Переполненные спецприемники - символ путинской эпохи. В Прекрасной России Будущего каждый житель страны будет обеспечен отдельной камерой.",
  "231": "Владимир Владимирович Путин эффективней любой вакцины: стоит ему сказать, что пандемия в РФ исчезла, как она моментально в РФ исчезнет.",
  "232": "Гражданин Семенов полгода не мог наточить ножи, за что получил от жены двенадцать ударов тупым продолговатым предметом.",
  "233": "В Таиланде снял вечером девушку: привел в номер, накормил, напоил, раздел, уложил, оказалось у нее член больше моего в два раза!",
  "234": "Пора снимать фильм 'Месть подземного гнома', это возможный будущий Оскар.",
  "235": "Работа не волк - волк так задолбать не может!",
  "236": "В Одессе у заботливой мамы сын пьет, курит, ругается матом, но в шапочке!",
  "237": "Обьявление в газете: 'Умного, нежного, внимательного, работящего, щедрого, непьющего мужчину хотелось хоть раз просто увидеть'.",
  "238": "Женщина без трусов опаснее мужчины с пистолетом.",
  "239": "Быстры и темны воды эволюции. Бывает что задремлешь с удочкой - а тут рядом жизнь выходит из воды на сушу, забирает у другой жизни две бутылки, и возвращается обратно на воду.",
  "240": "Сядьте на диету, откажитесь от алкоголя, перестаньте есть после шести вечера, и за две недели потеряете 14 дней веселой жизни.",
  "241": "Бензин подорожал. Хлеб подорожал. Квартплата подорожала. Штрафы увеличили. Зарплаты и пенсии остались прежними. Ну и хорошо, хоть какая-то стабильность в стране!",
  "242": "Ведущая прогноза погоды сошла с ума, повторяя одно и тоже.",
  "243": "Приходит муж домой припозднившись, жена спрашивает:- Где шлялся? Рабочий день давно уже кончился.- Да, через парк шел, загляделся как мужик собаке палку кидал.- Ну и не мерзко ли тебе было смотреть на это?!",
  "244": "- У меня кошка птиц на улице ловит, а вот домашнего попугая почему-то не трогает.- Заначка...",
  "245": "- Говорят, что изобрели потрясающее косметическое средство, от которого все становятся красивыми.- Это ты мне говоришь? Я его уже попробовала.- Правда? Я так и думала, что это сплошной обман.",
  "246": "Ранним утром в отделение полиции на пульт дежурного поступил странный звонок. Странным было то, что до этого пульт от телевизора не звонил.",
  "247": "Древние греки изобрели оргии. Но именно древние римляне начали организовывать их с участием женщин.",
  "248": "- В чем разница между эротикой и извращенством?- Эротика - эта когда мужчина удовлетворяет женщину перышком, а извращенство - когда на перышке еще болтается петух.",
  "249": "Инна очень боялась прыгать с парашютом, поэтому прыгнула без него.",
  "250": "Наконец-то вышел из депрессии. Постоял, покурил, вошел обратно.",
  "251": "- Милый, а где мой велотренажер?- Выбросил его! Задолбала эта тупая иллюзия того, что ты уезжаешь...",
  "252": "Пляжный отдых на море - это навязанный россиянам стереотип, а для здоровья гораздо более полезен тяжелый крестьянский труд у себя на даче.",
  "253": "- Ты веришь в сказочных существ?- Лично знаю несколько сказочных долбо@бов.",
  "254": "Редкий несчастный преподаватель воздержит себя от попыток поучить жизни счастливого студента.",
  "255": "Мужская хитрость по сравнению с женской - так, художественная самодеятельность...",
  "256": "Говорят, счастье - это когда утром с радостью идешь на работу, а вечером с радостью домой. А как называется, если утром с радостью сбегаешь из дома, а вечером с работы?",
  "257": "- Ты когда к девушке на свиданье идешь, что берешь в подарок?- Как обычно - джентльменский набор из двух предметов.- Цветы и шампанское?- Член и наглую улыбку.",
  "258": "Давайте будем объективными - не все бабы дуры. Есть среди них и стервы, и истерички, и идиотки...",
  "259": "- Чем ты хочешь заниматься, когда вырастешь?- Общаться глупыми фразочками из интернета.- Вообще-то это не работа.- Ничоси!",
  "260": "Что наша жизнь - мгновение: только что мы были в руках акушерки, и вот мы уже в руках патологоанатома.",
  "261": "Тяжело в наше время быть тупым: столько конкурентов.",
  "262": "Если дети вам давно не звонили, не расстраивайтесь: значит, с деньгами у них все в порядке.",
  "263": "Никогда не зли женщин. Они помнят даже то, что еще не случилось.",
  "264": "Зеленский закрыл три оппозиционных канала, так как это опиум для народа. А в качестве компенсации обещал легализовать марихуану.",
  "265": "После бракоразводного процесса Путина и Кабаевой дворец отошел Ротенбергу.",
  "266": "Я не знаю, кто этот Ротенберг, но он отжал дворец у самого Путина!",
  "267": "Почему нас пытаются чему-то учить люди из США, если их любимая национальная игра - это забытая у нас русская лапта?",
  "268": "Послы западных стран пришли на суд по делу Навального, чтобы заявить суду, что Навальный - не их агент...",
  "269": "Перестать поправляться очень просто. Если вы будете есть только салатные листья на завтрак, обед и ужин, выпивать ведро воды в день, и проводить в спортзале по 12 часов ежедневно, то уже через полгода заметите, что набор веса почти остановился.",
  "270": "Толпа протестующих движется по Твиттеру к Фейсбуку.",
  "271": "Как посмотришь, что кругом творится - впору водке дешеветь!",
  "272": "В России будет не дворцовый переворот, а апарт-отельный.",
  "273": "Инопланетянин вернулся из командировки домой:- Ну как там Земля?- Очень красивая планета, но дуракам досталась.",
  "274": "Простой способ остудить чай - просто скажите ему, что разлюбили, и у вас есть другой.",
  "275": "Пацаны, жаворонком быть западло. Они встают с петухами.",
  "276": "До свадьбы не показывайте жениха красивым подружкам. А вот после свадьбы опасны даже страшненькие.",
  "277": "Теперь обычные судебные заседания будут проходить в отделах полиции, а выездные - в автозаках.",
  "278": "- Извините, а у вас в магазине не продаются грустные еб@льники?- Нет.- Блин, тогда где их все берут?!",
  "279": "Удивительно что люди все еще удивляются.",
  "280": "Если природа позаботится о себе, то люди исчезнут.",
  "281": "Брак в молодости - союз с тем, кто тебе наиболее симпатичен. Брак в зрелом возрасте - союз с тем, кто тебя наименее раздражает.",
  "282": "В каждой стране есть мафия. В США у мафии есть целая страна.",
  "283": "Каким же нужно быть тупым, чтобы быть тупым!",
  "284": "Как-то у меня был незабываемый секс. К сожалению, не помню с кем.",
  "285": "Только в России после покушения на убийство сажают не преступника, а жертву.",
  "286": "- С утра привился?- Два раза, как врачи советуют.",
  "287": "Что не говори, а Европа культурнее России: у нас скульптура 'Писающий мальчик' называлась бы 'Ссущий пацан'.",
  "288": "Люди живут плохо не от того, что жизнь плохая, а от того, что им так проще.",
  "289": "Жизнь - как стриптиз трансвестита. Вроде, неплохо идет, красиво выглядит, и вдруг - х@й!",
  "290": "Скандалить начали еще в день свадьбы. Погладил себе брюки, через фату.",
  "291": "У образованных родителей дети учатся лучше, у богатых - дальше.",
  "292": "Раньше в автобусе садился рядом с красивой девушкой, а сейчас - рядом с той, которая в маске.",
  "293": "Ленин прятался в шалаше, питаясь там чернильницами из молока и хлеба.",
  "294": "Две девушки читают программу передач:- Слушай, с понедельника по 'России' начинается старый, еще советский фильм 'Тени исчезают в полдень'. Не знаешь, о чем?- Мама рассказывала, что в те времена хорошая косметика была в ужасном дефиците. Может, про это?",
  "295": "Для Навального поменяли аэропорт, суд, судью и УПК.",
  "296": "Молодцы, мат запретили, а шахматистам теперь как быть, подскажите?",
  "297": "У нас в конторе всегда два бухгалтера - блондинка и брюнетка. Это чтобы шефу удобнее было с бабками ориентироваться.",
  "298": "Женщины до добра не доводят. С ними можно остаться совсем без добра.",
  "299": "Чтобы найти общий язык, надо немного прикусить свой.",
  "300": "Женщина все забудет, но при случае обязательно напомнит...",
  "301": "- Мань, ты знаешь, что у тебя масса недостатков?- Нет, недостаток у меня один - масса!",
  "302": "Товарищ, подавая руку помощи, не забудь увернуться от пинка благодарности.",
  "303": "Вовочка:- Мам, что это? - в ужасе.- Лук режу.- Ты Чиполино убила!- Нет, сыночек, он мертвым продавался.",
  "304": "В течение десятилетий КПСС говорила народу, что капитализм - это воровство и бандитизм. А потом Горбачев заявил: товарищи, мы должны все стать капиталистами. Его соответственно и поняли.",
  "305": "После возвращения Джейн Псаки, Камеди Клаб подал в ФАС жалобу на недобросовестную конкуренцию.",
  "306": "В геленджикском дворце до сих пор ремонт, потому что все деньги ушли креативщикам на создание мемов про аквадискотеку и комнату грязи.",
  "307": "- О, у вас уже внуки есть?- Это дети сами сделали, я тут ни при чем!",
  "308": "Приглашаем посетить детское кафе 'Сказка', которое находится на улице в здании платного туалета.",
  "309": "- Почему у 'Дарьи' щечки красные?- А она знает, что кладут в ее пельмени...",
  "310": "Фильм 'Камень' скоро станет частью трилогии: начались съемки второй и третьей частей под названиями 'Ножницы' и 'Бумага'.",
  "311": "В Одесском меховом салоне.- Абрам, так какую шубу ты посоветуешь мне купить?- Не знаю, Сарочка, не знаю... Здесь каждый совет слишком дорого стоит.",
  "312": "В Челябинске горит бассейн. Теперь вас ни чем не удивить...",
  "313": "На одесском Привозе в период роста цен на продовольствие.- Почем эти куры?- Какие куры?! Это же яйца! Куда вы смотрите?- На ценник.",
  "314": "В сервисном центре проверяю новый ноутбук и вижу надпись на служебной двери: 'Вход в помещение с собаками, пивом, мороженым и знакомыми программистами строго запрещен'.",
  "315": "Если сейчас вам вдруг позвонят из службы безопасности Сбера, остерегайтесь провокационных вопросов про синие трусы.",
  "316": "Доктор спрашивает старика:- Вы действительно лучше слышите с новым слуховым аппаратом, который я вам выписал?- Да, я уже 3 раза завещание переписал!",
  "317": "Жертвоприношения - лучшая иллюстрация того, что в подарке главное внимание. Вряд ли богу нужен мертвый козел, но все равно приятно.",
  "318": "Если читать вслух названия товаров из каталога IKEA, можно вызвать демона, но он придет разобранным.",
  "319": "- Вася, хватит себя мучить. Если пригласили на свадьбу - надо идти, а то люди обидятся. В конце концов, ты ведь жених.",
  "320": "Делать гадости так же утомительно, как и делать добро, но в первом случае моральное удовлетворение гораздо сильнее.",
  "321": "Сидят два мужичка:- Мне нравятся женщины за пятьдесят.- Да, за пятьдесят - это недорого!",
  "322": "С сегодняшнего дня действует запрет мата в соцсетях. Я возмущен этим, но теперь уже не могу описать, как сильно...",
  "323": "Короче, расклад такой: если оставят условку, значит у Путина истерика, а если заменят на реальный срок, значит Путин в панике.",
  "324": "Защита Алексея Навального намерена подать апелляционную жалобу в TikTok.",
  "325": "Муза - это женщина, которая забирает у поэта зарплату.",
  "326": "Путин заявил, что соцсети управляют сознанием пользователей. Это он еще про ОРТ умолчал...",
  "327": "В номинации 'Интернет-циник года' побеждает компания, рассылающая спам-рекламу с предложением установки их приложения от спам-рекламы и нежелательных звонков.",
  "328": "- Почему вчерашние щи всегда вкуснее?- Потому что позавчерашние уже х@й знает когда сожрали!",
  "329": "Жена дома заправляет водой все увлажнители воздуха. На немой вопрос отвечает:- Ходила к врачу, сказал, что нос очень сухой.- Ты к ветеринару ходила?",
  "330": "Блюстители нравственности в России снова возмущены, что в Германии мальчиков приучают писать сидя. А я вот думаю, что предложи им прямо сейчас немецкую зарплату с перспективой получения немецкой пенсии, то они бы не то что ссать сидя согласились, но и срать стоя.",
  "331": "- Послушайте, у этого парня в резюме: 'Управление успешным обновлением и внедрением новой системы освещения с непревышенными затратами и без происшествий, связанных с безопасностью'.- Ему удалось заменить лампочку?",
  "332": "Уже ушло поколение, которое помнило, что такое магнитные ленты, теперь на очереди поколение, которое использовало дискеты, так и до нас, которые знают, что такое флешки, доберутся.",
  "333": "- Виновен.- Я здесь власть!- Это не так работает.- Бл@...",
  "334": "Путин предложил создать аналог Европейского суда по правам человека. Заседания суда будут проходить в Химкинском отделении полиции.",
  "335": "Если придти в участок и с видом заговорщика сообщить должностному лицу, что ты знаешь человека, который против Путина, то скорее всего тебе ответят:- Я тоже против, а х@ли толку!",
  "336": "В Израиле решили обогнать Америку в области космоса и изобрели свой Пейс Шаттл.",
  "337": "Ребята, сделайте меня пожалуйста замом министра чего угодно, мне чисто ипотеку закрыть и все, я дальше сам уволюсь, обещаю. Я все посчитал, чтобы закрыть ипотеку мне на таком посту потребуется 17 секунд.",
  "338": "В московском метро машинист предупреждает пассажиров по громкой связи:- В связи с угрозой распространения нового штамма коронавируса поезд проследует станцию 'Китай-город' без остановки.",
  "339": "Ничто так не подвергает сомнению сказанное депутатом, как его хорошо загоревшая морда зимой.",
  "340": "Работники музея восковых скульптур только на третий день поняли, что кассир умер.",
  "341": "Хорошо весь день тем, кто утром в зеркало не смотрится, а с него нюхает.",
  "342": "В связи с массовыми акциями протеста в последнии дни ГИБДД вводит в оборот знаки 'Прогулка запрещена', 'Берегись ОМОНа' и 'Эта сторона улицы наиболее опасна при появлении ОМОНа'.",
  "343": "Согласно поверью, если в этот день Алексей Навальный выйдет на свободу, то весна будет ранняя. В противном случае нас ждут еще шесть недель зимы.",
  "344": "Поддержать задержанного вышло больше людей, чем поздравить самоизбранного.",
  "345": "С глаз долой и с перца - вон!",
  "346": "Ротенберг две недели наблюдал как весь мир троллит друга его юности, прежде чем признать дворец своей собственностью.",
  "347": "Если человек опускается на колени, он всем становится по х@й...",
  "348": "Не все чиновники одинаково добрые, у больших чиновников добра больше.",
  "349": "- Что нужно, чтобы Украина передала ядерное оружие России?- Сто мегатонн сала.",
  "350": "Ваш диск D перепорнен.",
  "351": "Наш лидер тонко чувствует чаяния россиян. Ведь именно о параде победы сейчас думает россиянин. О параде и немного об опасности умереть от коронавируса, остаться без работы, без денег. Но, в основном, конечно, о параде.",
  "352": "Обычно после секса ищут трусы, а я сегодня испугался - куда делась маска?",
  "353": "Белый длинный коридор. Навстречу друг другу идут двое. Первый:- Бонд. Джеймс Бонд.Второй:- Брат. Медбрат.",
  "354": "Идет банкет. Ближе к завершению один мужик решил пофлиртовать с одной девушкой:- Как вы аппетитно выглядите!- Да это я на себя салат опрокинула.",
  "355": "Последовательность очень важна. Даже в совершении ошибок. Иначе вместо стройной цепи ошибок окажутся небрежно разбросанные косяки.",
  "356": "В нашей гимназии учителя запрещают нам жевать жвачку, и потому нам приходится курить, чтобы отбить ее запах.",
  "357": "- Друг, нам в школе нужно с детьми провести классный час против сквернословия. Нужен какой-то лозунг. Помоги, пожалуйста.- Х@й, п@зда, еб@ло, бл@дь - прекрати употреблять!",
  "358": "Интеллигентный преподаватель этики Петров, проработав в школе неделю, вспомнил, что у него когда-то был второй юношеский разряд по боксу, и первый - по стендовой стрельбе...",
  "359": "- Моя жена вибратор любит больше, чем меня!- Это почему ты так решил?- Перепутала день моего рождения с датой его покупки.",
  "360": "- Девушка, вас снимали в кино?- В кино - редко, обычно у гостиницы.",
  "361": "- Что такое тр@хаться с презервативом?- Это надевать его и снимать. Только очень быстро.",
  "362": "Талант не пропьешь, чувство юмора не прокуришь, а вот жизнь можно продрочить...",
  "363": "Не бывает ничего страшнее, чем женщина потерявшая чувство меры в салоне красоты.",
  "364": "После того, как Ротенбергу придет квитанция на уплату коммунальных платежей за дворец, тарифы на Платон значительно вырастут.",
  "365": "Когда я увидел на вокзале бомжа, звонившего с дорогого сотового телефона и обьясняющего на какой из помоек лучше не питаться, я понял, что в том месте полная жопа.",
  "366": "Программист - это единственный человек, который может попросить у шефа 200$ на память.",
  "367": "- Подсудимый, Вы почему ограбили банк?- Ваша честь, он первый начал!",
  "368": "Прапорщик:- Если добровольцев не будет, мне придется их назвать.",
  "369": "Молодой слон впервые увидел голого африканского аборигена и подумал с грустью:- Как он с таким маленьким хоботом себе пропитание добывает?",
  "370": "- Что ты видел в этой жизни самое страшное?- Есть у меня одно воспоминания, я видел как утки летали.- Ну и что тут могло испугать?- Я же тогда как раз в палате для лежачих больных в эпицентре драки оказался.",
  "371": "Многие девушки пишут у себя в статусе: 'Мне не хватает его...'. Это про мозг, да?",
  "372": "Фельдшер скорой помощи может бесконечно делать три вещи: повторять водителю номер дома и подъезда, искать нужную дверь без номерка, и смотреть, как бабка собирается в больницу.",
  "373": "- Петрович, вот ты весь мир объездил, а в Лихтенштейне бывал?- Заскакивал на денек.- А что так быстро-то смотался?- Клаустрофобия у меня.",
  "374": "- И тут мимо меня проходит шикарная женщина с огромным бюстом, как его, Аристотеля.- Он же мужчина. А, ну да, извините.",
  "375": "Виноват во всем, как правило, тот, кто больше всех делает.",
  "376": "Найдя папин школьный гербарий, и принеся его на урок ботаники, Вовочка получил свой первый срок.",
  "377": "Макароны прослужат дольше, если они по-флотски!",
  "378": "Главное преимущество вина в коробке в том, что у ваших детей потом будет в чем хоронить хомяка.",
  "379": "Не бейтесь головой об стену. Об угол куда эффективнее.",
  "380": "Сражаться в шахматы с компютером - это все равно, что соревноваться с фалоимитатором в стойкости.",
  "381": "Когда там уже примут закон, чтобы суббота и воскресенье длились хотя бы по 48 часов.",
  "382": "Макияж, маникюр, эпиляции... А в детстве, чтобы стать красивой, достаточно было повязать на голову бант.",
  "383": "Уровень дофамина достигает максимума во время еды и секса, а уровень серотонина - при потреблении сладостей. Так что если одновременно жрать шоколадку и тр@хаться, то вас может разорвать от счастья. Берегите себя.",
  "384": "Готовить - это просто. Идет пар - готовится. Пошел дым - готово.",
  "385": "Роспотребнадзор заявил, что электрошокеры, которыми разгоняли протестующих, были заряжены исключительно с помощью экологически чистых источников энергии.",
  "386": "США осудили Россию за разгон внутренних террористов.",
  "387": "- Ну сколько раз тебе повторять?! Надень кипу, Христа ради!",
  "388": "Кооператив Озеро нашел на своей территории Россию.",
  "389": "Аэропорт Хитроу.- Мама, а почему папа снова улетает от нас в Москву?- Он ненадолго. У него сессия.- Папа - студент?- Нет, депутат.",
  "390": "ОМОН за Путина лайкает дубинками.",
  "391": "- Почему ты все время спрашиваешь, когда я на тебе женюсь?- Мне нравится видеть ужас в твоих глазах!",
  "392": "- Чего наши самолеты так низко летают над американским кораблями?- Да оптика плохая, иначе ничего не разобрать на фото.",
  "393": "Заводы - рабочим, землю - крестьянам, дворцы - лакеям!",
  "394": "А может все-таки апарт-бордель?",
  "395": "Настолько уважаю личное пространство некоторых людей, что обхожу их десятой дорогой.",
  "396": "- Дорогой, давай разведемся?- Но мы еще даже не поженились.- Какой же ты педант.",
  "397": "Она была как шампанское - игристая и могла дать в голову...",
  "398": "Не разгоняли мы никакие митинги. Хотели бы разогнать - разогнали бы.",
  "399": "Нет уж, вы как хотите, а я не верю в эффективность российской вакцины от ковида, пока патриарх Кирилл ее не освятит!",
  "400": "Ну раз пошла такая пьянка, то пусть Ротенберг и мои кредиты на себя перепишет.",
  "401": "Каждый раз, когда мне кажется, что я устал от одиночества, кто-то начинает со мной разговаривать, и оказывается, что я совсем не устал.",
  "402": "Скажи мне, чей друг Ротенберг, и я скажу чей дворец.",
  "403": "Странно народ новости воспринимать стал: когда из всех щелей трубят об успехах - не верят.Но стоит один раз пообещать рост цен на технику и одежду - верят мгновенно и сомнению не подвергают.",
  "404": "Футбол специально был придуман, чтобы русских стоя унижать.",
  "405": "- Папа, а что такое бьющая по глазам роскошь?- Ну это как если в твою рогатку два алмаза зарядить.",
  "406": "Люди, которые делают прививку, фоткаются и потом выставляют это в интернет, готовьтесь! Завтра я иду в поликлинику делать клизму.",
  "407": "- Слышал, Илон Маск чипировал обезьяну и научил ее играть в видеоигры.- Тоже удивил. У нас они на митингах скачут.",
  "408": "Это чувство когда забыл дома наушники и понимаешь, что всю дорогу придется слушать свое нытье у себя в голове.",
  "409": "- Девушка, потанцуем ламбаду?- Только с презервативом!",
  "410": "В анестезии, которую применяют стоматологи, наверняка содержатся опиаты. Иначе как объяснить, что после двух часов мучений в кресле мы тут же записываемся на новый прием через неделю?",
  "411": "Открылся новый гей-клуб: 'Задом наперед'.",
  "412": "По новой российской дипломатической терминологии, изнасилование теперь будет деликатно называться: 'Принуждением к любви'.",
  "413": "Почему гей-парады запрещают, а гей-съезды идут вовсю?",
  "414": "Стыдно идти выносить мусор после праздников. Он так предательски звенит...",
  "415": "Музыкант на романтический вечер забыл метроном и секс не состоялся.",
  "416": "После введения услуги 'Позвони мне' компания Билайн вводит услугу 'Сам позвони!'.",
  "417": "Старшина перед строем:- Сейчас первый взвод пойдет грузить люминеевые трубы.Голос из строя:- Не люминеевые, а алюминиевые.Старшина:- А самый умный пойдет грузить чугунеевые трубы!",
  "418": "Я не ревнивая, просто без волос ей будет лучше.",
  "419": "Как в большинстве выглядят мужчины в доме, которые были категорически против каких-либо домашних животных?",
  "420": "Духовные лидеры мусульман России обратились к разработчикам лекарств от коронавируса с просьбой раскрыть состав вакцин. Похоже, имамы всерьез подозревают, нет ли в них свинины.",
  "421": "Гиппократ давно умер, а врачи из платных клиник живы и хотят кушать.",
  "422": "На меня уже ничего не давит, кроме атмосферного давления.",
  "423": "Актуально: семь раз проверь - один отправь.",
  "424": "- Простите, святой отец, ибо я согрешил. В прошлую пятницу я переспал с мужчиной.- И не перезвонил.",
  "425": "Самым привлекательным российским активом для ведущих западных инвесторов пятый год подряд признается Алексей Навальный.",
  "426": "Врать не люблю. Вру только изредка. Как сейчас, например.",
  "427": "Умный человек не совершает сам все ошибки, он дает шанс и другим.",
  "428": "В 2021 году российских пенсионеров проверят на наличие других доходов для исключения надбавок и доплат к пенсиям.- Ну не может человек прожить на обычную пенсию, значит ворует! - прокомментировал Дмитрий Песков.",
  "429": "Громкость женщины в питейных заведениях прямо пропорциональна длительности отсутствия у нее мужчины.",
  "430": "Вообще, когда у тебя дурацкая фамилия, а у будущего мужа нормальная - это очень удобно. Ты говоришь: 'Конечно, я возьму твою фамилию, у нас же семья', а сама думаешь: 'О, неужели годы мучений подошли к концу'.",
  "431": "По призыву оппозиции массово на митинг 31 января организованно вышли сотрудники полиции...",
  "432": "- Почему на ралли ездят по двое?- Один рулит, второй молится.",
  "433": "Жить вечно? А ты представляешь, сколько раз в понедельник тебе предстоит просыпаться?",
  "434": "Самый хороший способ испортить отношения - это начать выяснять их.",
  "435": "- Наташа, вы женаты с Пьером уже два года, а у вас все еще нет детей.- Ой, мадам, если бы я хотя бы раз смогла проглотить эту гадость...",
  "436": "Порнография - это суровая реальность дамских романов...",
  "437": "— Блин, ручка кончилась...\n— Как мило вы называете ампутацию",
  "438": "— А ёжик выйдет? — с надеждой спросил Олег...\n— Даже не знаю... Случай-то уникальный, — ответил проктолог.",
  "439": "— Вам пакетик нужен?\n— Нет, спасибо...\n— Ну тогда блюйте хотя бы в сторону.",
  "440": "— Как называется тусовка эпилептиков?\n— Пенная вечеринка",
  "441": "— Ты считаешь, что шутить про то, что в Африке нет воды — это смешно?\n— Ни капельки",
  "442": "— Какая кличка у Паши, который плохо пахнет?\n— Запашок",
  "443": "— Можете сделать мне кофе с пенкой? \n— Да раз плюнуть"
}